// tslint:disable max-line-length
export const mockItems = [
  {
    IDItem: 2,
    IDCategory: 1,
    Title: 'ABS-пластик Terluran GP-22 (натуральный) Styrolution Group GmbH',
    Description:
      ' GP 22-обладающая высокой текучестью литьевая марка с высокой ударной вязкостью и теплостойкостью для широкого спектра областей применения, в частности для изготовления корпусов',
    VendorCode: '10020',
    Property:
      'Плотность, г/см3|1,04\nУдарная вязкость по Изоду с надрезом(4мм), кДж/м2|26\nОтносительное удлинение при разрыве, %|10\nОбласть применения|Широкий спектр областей применения\nТранспортировка|Всеми видами транспорта\nПрочность при изгибе, МПа|65\nТемпература размягчения по Вика (50N, 500С/час), о|96\nПрочность при разрыве, МПа|45\nМетод переработки|Литье под давлением\nПоказатель текучести расплава, г/10мин (220С/10кг)|19.0\nПроизводитель|TK Chemical Corp.\nЛитьевая усадка, %|0,4 - 0,7\nУдарная вязкость по Шарпи,с надрезом (+23С),кДж/м2|8\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 3,
    IDCategory: 1,
    Title: 'ABS-пластик HI 121 8J226 (светло-серый) LG Chem, LTD',
    Description:
      'ABS HI121 — ударопрочный АБС-пластик, предназначенный для переработки методом литья под давлением. Марка сертифицирована для производства изделий, контактирующих с пищевыми продуктами. Поставляется в гранулированном виде.\n\nСфера применения ударопрочного АБС-пластика HI-121\n\nСбалансированные механические свойства и показатели ударной вязкости позволяют использовать ABS-пластик HI-121 в самых различных промышленных отраслях. Из этого полимера производят:\n\n— пластиковую посуду и контейнеры; — электронные изделия; — корпуса бытовой техники; — спортинвентарь; — мебель, — и другие товары.\n\n',
    VendorCode: '10026',
    Property:
      'Ударная прочность, кг/см2|30,4\nПредел прочности при разрыве, кг/см2|440\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/10кг)|18,9\nПроизводитель|LG Chem, LTD\nФорма выпуска|Гранулы\nМесто|25 кг\nОбъем места м3|0.108',
    Available: true
  },
  {
    IDItem: 4,
    IDCategory: 1,
    Title: 'АБС-пластик ABS 2020-31-001 В (белый)  высший сорт Пластик ОАО',
    Description:
      'Марке пластика АБС 2020-31 свойственна высокая ударная прочность, повышенные деформационные свойства и теплостойкость. Применяется для корпусных и конструкционных деталей для автомобильной, радиотехнической, приборостроительной промышленности, товаров народного потребления, не контактирующих с пищевыми продуктами.',
    VendorCode: '10036',
    Property:
      'Ударная вязкость по Изоду с надрезом(8мм), кДж/м2|24,5\nЦвет|белый\nОтносительное удлинение при разрыве, %|22\nРазброс показателя текучести расплава в пределах о|+/-10\nТранспортировка|Всеми видами транспорта\nПредел прочности при растяжении, кг/см2|390\nТемпература размягчения по Вика (50N, 500С/час), о|98\nМассовая доля влаги и летучих веществ, не более,%|0,28\nПоказатель текучести расплава, г/10мин (220С/10кг)|5,0 - 12,0\nПроизводитель|ОАО  Пластик\nПредел текучести при растяжении, МПа, не менее|20,0\nГОСТ/ТУ|2212-019-00203521-96, изм 4,5,6\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 5,
    IDCategory: 1,
    Title: 'АБС-пластик ABS 2802-30 высший сорт Пластик ОАО',
    Description:
      'Марка пластика АБС 2802-31 обладает высокими деформационными свойствами и высокой ударной прочностью.  Abs пластик данной марки применяется для изготовления листов с последующим пневмо- и вакуумформованием в изделия технического назначения.\n\nМетод переработки: экструзия.',
    VendorCode: '10013',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|34,3\nОтносительное удлинение при разрыве, %|30\nРазброс показателя текучести расплава в пределах о|+/-10\nТранспортировка|Всеми видами транспорта\nТемпература размягчения по Вика (50N, 500С/час), о|95\nМассовая доля влаги и летучих веществ, не более,%|0,3\nПоказатель текучести расплава, г/10мин (220С/10кг)|1,3 - 3,0\nПроизводитель|ОАО  Пластик\nГОСТ/ТУ|2214-019-00203521-96\nФорма выпуска|Гранулы размером от 2 мм до 5 мм в любом направлен\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 6,
    IDCategory: 1,
    Title: 'ABS-пластик STAREX SD-0150 K2007 (черный) SAMSUNG CHEIL INDUSTRIES',
    Description:
      'Потребительские свойства: Литьевой, общего назначения, стандартный\n\nПрименение: Корпусные изделия / Бытовые приборы / Автотранспорт\n\nСпособ переработки: Литье',
    VendorCode: '10051',
    Property:
      'Транспортировка|Всеми видами транспорта\nТемпература тепловой деформации под нагрузкой (1/4|84\nПрочность при изгибе, МПа|62\nТемпература размягчения по Вика (50N, 500С/час), о|98\nТвердость по Роквеллу, шкала R|109\nМодуль упругости при изгибе, МПа|2100\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nПоказатель текучести расплава, г/10мин (200С/5кг)|2,5\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 7,
    IDCategory: 1,
    Title: 'АБС-пластик ABS 2020-31(неокрашенный) высший сорт Пластик ОАО',
    Description:
      'Марке пластика АБС 2020-31 свойственна высокая ударная прочность, повышенные деформационные свойства и теплостойкость. Применяется для корпусных и конструкционных деталей для автомобильной, радиотехнической, приборостроительной промышленности, товаров народного потребления, не контактирующих с пищевыми продуктами.\n\nМетод переработки: литье под давлением. Допускается переработка экструзией',
    VendorCode: '10045',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|24,5\nУдарная вязкость по Изоду, на образцах с надрезом,|25\nОтносительное удлинение при разрыве, %|22\nРазброс показателя текучести расплава в пределах о|+/-10\nТранспортировка|Всеми видами транспорта\nТемпература размягчения по Вика (50N, 500С/час), о|98\nМассовая доля влаги и летучих веществ, не более,%|0,28\nПоказатель текучести расплава, г/10мин (220С/10кг)|5,0 - 12,0\nПроизводитель|ОАО  Пластик\nГОСТ/ТУ|2214-019-00203521-96\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 8,
    IDCategory: 1,
    Title: 'АБС-пластик ABS 2020-31-901 (черный)  высший сорт Пластик ОАО',
    Description:
      'Марке пластика АБС 2020-31 свойственна высокая ударная прочность, повышенные деформационные свойства и теплостойкость. Применяется для корпусных и конструкционных деталей для автомобильной, радиотехнической, приборостроительной промышленности, товаров народного потребления, не контактирующих с пищевыми продуктами.\n\nМетод переработки: литье под давлением. Допускается переработка экструзией',
    VendorCode: '10014',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|24,5\nОтносительное удлинение при разрыве, %|22\nРазброс показателя текучести расплава в пределах о|+/-10\nТранспортировка|Всеми видами транспорта\nПредел прочности при растяжении, кг/см2|390\nТемпература размягчения по Вика (50N, 500С/час), о|98\nМассовая доля влаги и летучих веществ, не более,%|0,28\nПоказатель текучести расплава, г/10мин (220С/10кг)|5,0 - 12,0\nПроизводитель|ОАО  Пластик\nГОСТ/ТУ|2212-019-00203521-96, изм 4,5,6\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 9,
    IDCategory: 1,
    Title: 'ABS-пластик TR-557I NP (прозрачный) LG Chem, LTD',
    Description:
      'TR557 — прозрачный ABS-пластик с высоким коэффициентом светопропускания (89,5%) и оптимальным показателем текучести расплава. Прозрачность пластика достигается за счет введения в формулу метилметакрилата.\n\nСфера применения прозрачного АБС-пластика марки TR557\n\nTR557 имеет набор характеристик, который обусловил широкий диапазон его применения. Сырье используют при производстве:\n\n> бытовых электроприборов;\n\n> оргтехники;\n\n> корпусов электронных приборов;\n\n> игрушек.\n\nОсновные технико-эксплуатационные параметры ABS TR-557\n\n \n\nУстойчивость к воздействию окружающей среды. \n\nНевосприимчивость к кисл',
    VendorCode: '10030',
    Property:
      'Плотность, г/см3|1,09\nУдарная вязкость по Изоду с надрезом(4мм), кДж/м2|150\nУдарная вязкость по Изоду с надрезом(8мм), кДж/м2|160\nПоказатель текучести расплава, г/10мин(230С/3,8кг)|8,7\nОтносительное удлинение при разрыве, %|40\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/5кг)|2,0\nКласс горючести|НВ\nТвердость по Роквеллу, шкала R|104\nПоказатель текучести расплава, г/10мин (220С/10кг)|20\nМодуль упругости при изгибе, МПа|2010\nПроизводитель|LG Chem, LTD\nУсадка при формовании,%|0,4-0,7\nФорма выпуска|Гранулы\nРазрушающее напряжение при пределе текучести ( 50м|4',
    Available: true
  },
  {
    IDItem: 10,
    IDCategory: 1,
    Title: 'ABS-пластик AF-312 8А962 (светло-серый) LG Chem, LTD',
    Description:
      'AF312 — АБС-пластик с высокими показателями огнестойкости (класс горючести V-0 / V-0,5VB в зависимости от условий). Относится к категории самозатухающих материалов. Высокие показатели огнестойкости инженерного пластика достигаются путем введения в формулу полиамида и антипренов.\n\nВыпускается в гранулированном виде. Фасовка: бумажные мешки по 25 кг.\n\nСфера применения огнестойкого АБС-пластика марки AF312\n\nДиапазон применения негорючего АБС-пластика AF-312 весьма широк, из него делают:\n\n \n\nкорпуса телевизоров, мониторов, видеомагнитофонов, принтеров, микроволновых печей; \n\nдетали цифровых фотоап',
    VendorCode: '10031',
    Property:
      'Ударная прочность, кг/см2|24,7\nТранспортировка|Всеми видами транспорта\nКласс горючести|V-0\nПредел прочности на изгибе при растяжении, кг/см2|458\nПоказатель текучести расплава, г/10мин (220С/10кг)|59,8\nПроизводитель|LG Chem, LTD\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 11,
    IDCategory: 1,
    Title: 'ABS-пластик STAREX SD-0150 G7643 (серый) SAMSUNG CHEIL INDUSTRIES',
    Description:
      'ABS-пластик STAREX SD-0150- общего назначения, широкого применения.',
    VendorCode: '10035',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|200\nОбласть применения|Пишущие машинки и элекстрические части.\nТранспортировка|Всеми видами транспорта\nТемпература тепловой деформации под нагрузкой (1/4|84\nПрочность при изгибе, МПа|62\nПредел прочности при растяжении, кг/см2|41\nТемпература размягчения по Вика (50N, 500С/час), о|98\nТвердость по Роквеллу, шкала R|109\nМодуль упругости при изгибе, МПа|2100\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nПоказатель текучести расплава, г/10мин (200С/5кг)|2,5\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 12,
    IDCategory: 1,
    Title:
      'Подарочные пакеты 12х36х8 ламинированный с шнуром х10/200 (В4095-4099 Микс НГ)',
    Description:
      'Артикул: ПБР01203\nТоварная категория: Пакеты бумажные с ручками ламинированные размер B (под бутылку)\nХарактеристика: ламинированный с шнуром х10/200\nПодвид: В4095-4099 НГ Микс\nРазмеры: 12х36х8 см\nСтрана производства: Китай\nРасфасовка: 10 шт в месте (п/э мешок)',
    VendorCode: 'ПБР01203',
    Property:
      'Вес места кг|0.4\nРасфасовка|Упаковка/блок 1 шт\nМесто шт|10 шт (10 упаковок/блоков)\nОбъем места м3|0.001\nОстаток шт|очень много',
    Available: true
  },
  {
    IDItem: 13,
    IDCategory: 1,
    Title: 'ABS-пластик Terluran GP-35 (натуральный) Styrolution Group GmbH',
    Description:
      'Легко текучая литьевая марка с хорошей вязкостью для деталей с тонкими стенками и/или неблагоприятным соотношением канал текучести / толщины стенок.',
    VendorCode: '10075',
    Property:
      'Влагопоглошение, насыщенние при стандартных климат|0,95\nПлотность, г/см3|0,1040\nУсадка, %|0,4-0,7\nУдарная вязкость по Шарпи,(+23С),кДж/м2|125\nУдарная вязкость по Изоду, метод А (+23С) кДж/м2|240\nУдарная вязкость по Шарпи, (-30С),кДж/м2|90\nТранспортировка|Всеми видами транспорта\nМодуль эластичности, МПа|2300\nУдарная вязкость по Изоду с надрезом (3,2мм) при 2|22\nПрочность при изгибе, МПа|65\nТемпература размягчения по Вика (50N, 500С/час), о|102\nУдлинение при растяжении, 50мм/мин, %|2,4\nМетод переработки|Литье под давлением\nВодопоглощение, %|нет\nУдарная вязкость по Изоду с надрезом (6,4мм) при -|',
    Available: true
  },
  {
    IDItem: 14,
    IDCategory: 1,
    Title: 'ABS-пластик HF-380 8А962 (светло-серый) LG Chem, LTD',
    Description:
      'Марка АБС-пластика ABS HF380 от LG Chem имеет сбалансированные физико-механические характеристики и высокую текучесть расплава. Полимер предназначен для переработки методом литья под давлением.\n\nФорма выпуска: ABS в гранулах. Фасовка в мешки по 25 кг.\n\nТехнические характеристики ABS-пластика HF380\n\n \n\nОптимальная устойчивость к изгибу и растяжению. \n\nТекучесть расплава составляет 43 г / 10 мин. \n\nКласс горючести: HB. \n\nУстойчивость к влаге, моющим средствам, кислотам, щелочам, продуктам нефтехимии. \n\n\n\nСпособ переработки\n\nABS HF-380 перерабатывают методом литья.',
    VendorCode: '10054',
    Property:
      'Ударная вязкость по Изоду с надрезом (6,4мм) при 2|25\nНапряжение при изгибе, кг/см2|700\nОтносительное удлинение при разрыве, %|30\nТранспортировка|Всеми видами транспорта\nМодуль упругости при растяжении, кг/см2|21,900\nУдарная вязкость по Изоду с надрезом (3,2мм) при 2|25\nМодуль упругости при изгибе, кг/см2|24,500\nТемпература тепловой деформации под нагрузкой (1/4|84, 89\nПредел прочности при растяжении, кг/см2|430\nТемпература размягчения по Вика (50N, 500С/час), о|94\nКласс горючести|НВ\nУдарная вязкость по Изоду с надрезом (3,2мм) при -|12\nТвердость по Роквеллу, шкала R|105\nУдарная вязкость по Из',
    Available: true
  },
  {
    IDItem: 15,
    IDCategory: 1,
    Title: 'АБС-пластик 750 С 10578 (белый) Kumho Petrochemical Co., Ltd.',
    Description:
      'Марка АБС Kumho-750 является литьевой маркой которую можно обрабатывать литьем под давлением, АБС Kumho-750 является Акрилонитрилбутадиенстиролом который производится из акрилонитрила, бутадиена и стирола. Благодаря высокой ударной вязкости, стойкости к агресивным средам, низкому водонасыщению, высокой точкой размегчения, приобрел широкое применение в различных отраслях промышленности.',
    VendorCode: '10025',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|16,0-24,0\nПредел прочности при разрыве, кг/см2|420,0-480,0\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/10кг)|22,0-38,0\nПроизводитель|Kumho Petrochemical Co., Ltd.\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 16,
    IDCategory: 1,
    Title: 'ABS-пластик HI 121 8А962 (светло-серый) LG Chem, LTD',
    Description:
      'ABS HI121 — ударопрочный АБС-пластик, предназначенный для переработки методом литья под давлением. Марка сертифицирована для производства изделий, контактирующих с пищевыми продуктами. Поставляется в гранулированном виде.\n\nХарактеристики HI121\n\n \n\nВысокие показатели прочности на изгиб и ударной стойкости. \n\nТекучесть расплава 21 г / 10 мин. \n\nКласс горючести: HB. \n\nОптимальная эластичность и сбалансированные характеристики физико-механического плана. \n\n\n\nАБС не вступает во взаимодействие с кислотами, щелочами, моющими средствами, жирами, пластик не боится высокой влажности.\n\nСфера применения у',
    VendorCode: '10017',
    Property:
      'Ударная прочность, кг/см2|24,7\nПредел прочности при разрыве, кг/см2|458\nПоказатель текучести расплава, г/10мин (220С/10кг)|59,8\nПроизводитель|LG Chem, LTD\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 17,
    IDCategory: 1,
    Title: 'АБС-пластик 750 90943 (серый) Kumho Petrochemical Co., Ltd.',
    Description:
      'Марка АБС Kumho-750 является литьевой маркой которую можно обрабатывать литьем под давлением, АБС Kumho-750 является Акрилонитрилбутадиенстиролом который производится из акрилонитрила, бутадиена и стирола. Благодаря высокой ударной вязкости, стойкости к агресивным средам, низкому водонасыщению, высокой точкой размегчения, приобрел широкое применение в различных отраслях промышленности.',
    VendorCode: '10028',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|19 -25\nПредел прочности при разрыве, кг/см2|420,0-480,0\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/10кг)|25,0 - 35,0\nПроизводитель|Kumho Petrochemical Co., Ltd.\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 18,
    IDCategory: 1,
    Title: 'ABS-пластик TR-557 67292 дымчатый LG Chem, LTD',
    Description:
      'TR557 — прозрачный ABS-пластик с высоким коэффициентом светопропускания (89,5%) и оптимальным показателем текучести расплава. Прозрачность пластика достигается за счет введения в формулу метилметакрилата.\n\nФорма выпуска: АБС-пластик в гранулах. Фасовка: мешки 25 кг.\n\nСфера применения прозрачного АБС-пластика марки TR557\n\nTR557 имеет набор характеристик, который обусловил широкий диапазон его применения. Сырье используют при производстве:\n\n> бытовых электроприборов;\n\n> оргтехники;\n\n> корпусов электронных приборов;\n\n> игрушек.\n\nОсновные технико-эксплуатационные параметры ABS TR-557\n\n \n\nУстойчиво',
    VendorCode: '10081',
    Property: 'Место|25 кг',
    Available: true
  },
  {
    IDItem: 19,
    IDCategory: 1,
    Title:
      'ABS-пластик POLIMAXX GA800 (6b18 white) IRPC Public Company Limited',
    Description:
      'АБС-пластик является одним из наиболее широко применяемых конструкционных термопластов. Материал используется в таких отраслях промышленности, как автомобилестроение, электротехника и электроника, аудио/видео техника, малая и крупная бытовая техника, мебель, сантехника, медицина, телекоммуникации, инструменты, упаковка.',
    VendorCode: '10019',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|27\nОбласть применения|Изделия бытового и технического назначения\nТемпература тепловой деформации под нагрузкой (1/4|87, 96\nПредел прочности при растяжении, кг/см2|530\nТвердость по Роквеллу, шкала R|118\nПредел прочности на изгибе при растяжении, кг/см2|720\nПоказатель текучести расплава, г/10мин (220С/10кг)|20\nМодуль упругости при изгибе, МПа|2,40\nПроизводитель|IRPC Public Company Limited\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 20,
    IDCategory: 1,
    Title: 'ABS-пластик Styrolux 684 D  Styrolution Group GmbH',
    Description:
      'Применяется как для изготовления высокопрочных изделий методом литья под давлением, так и для производства термоформуемой пленки, для экструзии тонкой пленки и для формования методом раздува. На формованные изделия из Styrolux 684 D особенно хорошо наносится печать.\n\nПримеры применения: изготовленные методом термоформования прозрачные стаканчики для холодных напитков, крышки, посуда для буфетных стоек, тонкие пленки с хорошей газо- и паропроницаемостью, емкости, игрушки.',
    VendorCode: '10071',
    Property:
      'Влагопоглошение, насыщенние при стандартных климат|0,07\nПлотность, г/см3|0,1010\nУдарная вязкость по Шарпи,(+23С),кДж/м2|N\nУдарная вязкость по Изоду, метод А (+23С) кДж/м2|3\nУдарная вязкость по Изоду, на образцах с надрезом,|23\nТвердость по Шору (Д)|68\nТранспортировка|Всеми видами транспорта\nЭлектрическая прочность, кВ/мм|140\nМодуль эластичности, МПа|1500\nДиэлектрическая постоянная|2.5\nПрочность при изгибе, МПа|40\nТемпература размягчения по Вика (50N, 500С/час), о|83\nУдлинение при растяжении, 50мм/мин, %|2,3\nУдельное поверхностное сопротивление, Ом|1E15\nМетод переработки|Литье под давлением, эк',
    Available: true
  },
  {
    IDItem: 21,
    IDCategory: 1,
    Title: 'ABS-пластик HI 121 04354 (белый)LG Chem, LTD',
    Description:
      'ABS HI121 — ударопрочный АБС-пластик, предназначенный для переработки методом литья под давлением. Марка сертифицирована для производства изделий, контактирующих с пищевыми продуктами. Поставляется в гранулированном виде.\n\nХарактеристики HI121\n\n \n\nВысокие показатели прочности на изгиб и ударной стойкости. \n\nТекучесть расплава 21 г / 10 мин. \n\nКласс горючести: HB. \n\nОптимальная эластичность и сбалансированные характеристики физико-механического плана. \n\n\n\nАБС не вступает во взаимодействие с кислотами, щелочами, моющими средствами, жирами, пластик не боится высокой влажности.\n\nСфера применения у',
    VendorCode: '10059',
    Property:
      'Ударная прочность, кг/см2|30,1\nПредел прочности при разрыве, кг/см2|447\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/10кг)|20,7\nПроизводитель|LG Chem, LTD\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 22,
    IDCategory: 1,
    Title:
      'ABS-пластик STAREX VH-0810 G 7643 светло-серый SAMSUNG CHEIL INDUSTRIES',
    Description:
      'Применение: Электроустановочные изделия / Корпусные изделия\n\nСпособ переработки: Литье',
    VendorCode: '10057',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|230\nОбласть применения|Детали экстерьера мониторов, принтеров, принтеров\nТранспортировка|Всеми видами транспорта\nМодуль упругости при изгибе, кг/см2|2200\nПрочность при растяжении на пределе текучести, МПа|39\nПрочность при изгибе, МПа|60\nТемпература размягчения по Вика (50N, 500С/час), о|85\nКласс горючести|V-0\nТвердость по Роквеллу, шкала R|103\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nПоказатель текучести расплава, г/10мин (200С/5кг)|6,0\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 23,
    IDCategory: 1,
    Title:
      'ABS-пластик STAREX SD-0150 NP (неокрашенный) SAMSUNG CHEIL INDUSTRIES',
    Description:
      'Применение: Корпусные изделия / Бытовые приборы / Автотранспорт\n\nСпособ переработки: Литье',
    VendorCode: '10022',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|200\nОбласть применения|Пишущие машинки и элекстрические части.\nТранспортировка|Всеми видами транспорта\nТемпература тепловой деформации под нагрузкой (1/4|84\nТемпература размягчения по Вика (50N, 500С/час), о|98\nТвердость по Роквеллу, шкала R|109\nПоказатель текучести расплава, г/10мин (220С/10кг)|2,5\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 24,
    IDCategory: 1,
    Title: 'ABS-пластик STAREX TX-0510T SAMSUNG CHEIL INDUSTRIES',
    Description:
      'Потребительские свойства: Прозрачный, специальный\n\nПрименение: Пищевые контейнеры\n\nСпособ переработки: Литье',
    VendorCode: '10056',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|160\nСветопропускание, %|88\nТранспортировка|Всеми видами транспорта\nПрочность при растяжении на пределе текучести, МПа|42\nПрочность при изгибе, МПа|59\nТемпература размягчения по Вика (50N, 500С/час), о|87\nТвердость по Роквеллу, шкала R|106\nПоказатель текучести расплава, г/10мин (220С/10кг)|15,0\nМодуль упругости при изгибе, МПа|2000\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nУдельный вес|1,1\nМутность, %|3,0\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 25,
    IDCategory: 1,
    Title: 'ABS-пластик HI 121 NP(натуральный)LG Chem, LTD',
    Description:
      'ABS HI121 — ударопрочный АБС-пластик, предназначенный для переработки методом литья под давлением. Марка сертифицирована для производства изделий, контактирующих с пищевыми продуктами. Поставляется в гранулированном виде.Компания ЮСИДЖИ предлагает купить HI-121 от LG Chem — крупнейшего производителя нефтехимической продукции. Доставляем гранулы ABS на предприятия по России и СНГ.\n\nХарактеристики HI121\n\n \n\nВысокие показатели прочности на изгиб и ударной стойкости. \n\nТекучесть расплава 21 г / 10 мин. \n\nКласс горючести: HB. \n\nОптимальная эластичность и сбалансированные характеристики физико-механ',
    VendorCode: '10021',
    Property:
      'Ударная прочность, кг/см2|33,8\nОбласть применения|Электрические и электронные устройства\nПредел прочности при разрыве, кг/см2|437\nТранспортировка|Всеми видами транспорта\nМетод переработки|Литье под давлением\nПоказатель текучести расплава, г/10мин (220С/10кг)|20,6\nПроизводитель|LG Chem, LTD\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 26,
    IDCategory: 1,
    Title: 'АБС-пластик 750 SW (натуральный) Kumho Petrochemical Co., Ltd.',
    Description:
      'Марка АБС Kumho-750 является литьевой маркой которую можно обрабатывать литьем под давлением, АБС Kumho-750 является Акрилонитрилбутадиенстиролом который производится из акрилонитрила, бутадиена и стирола. Благодаря высокой ударной вязкости, стойкости к агресивным средам, низкому водонасыщению, высокой точкой размегчения, приобрел широкое применение в различных отраслях промышленности.',
    VendorCode: '10024',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|18,0-22,0\nПредел прочности при разрыве, кг/см2|450,0-500,0\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/10кг)|30,0-40,0\nПроизводитель|Kumho Petrochemical Co., Ltd.\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 27,
    IDCategory: 1,
    Title: 'SAN-пластик Luran 358N Styrolution Group GmbH',
    Description: '',
    VendorCode: '10027',
    Property:
      'Плотность, г/см3|1,08\nОбласть применения|Литьевые детали с тонкими стенками\nТранспортировка|Всеми видами транспорта\nТемпература размягчения по Вика (50N, 500С/час), о|106\nМетод переработки|Литье под давлением\nПоказатель текучести расплава, г/10мин (220С/10кг)|22\nПроизводитель|Styrolution Group GmbH\nЛитьевая усадка, %|0,3-0,7\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 28,
    IDCategory: 1,
    Title:
      'ABS-пластик STAREX SD-0150  ( W91268, белый) SAMSUNG CHEIL INDUSTRIES',
    Description:
      'Потребительские свойства: Литьевой, общего назначения, стандартный\n\nПрименение: Корпусные изделия / Бытовые приборы / Автотранспорт\n\nСпособ переработки: Литье',
    VendorCode: '10072',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|200\nТемпература начала тепловой деформациипод нагрузко|84\nТранспортировка|Всеми видами транспорта\nПрочность при растяжении на пределе текучести, МПа|41\nПрочность при изгибе, МПа|62\nТемпература размягчения по Вика (50N, 500С/час), о|98\nТвердость по Роквеллу, шкала R|109\nМодуль упругости при изгибе, МПа|2100\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nПоказатель текучести расплава, г/10мин (200С/5кг)|2,5\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 29,
    IDCategory: 1,
    Title: 'ABS-пластик HI 121 08508(белый)LG Chem, LTD',
    Description:
      '\n\nABS HI121 — ударопрочный АБС-пластик, предназначенный для переработки методом литья под давлением. Марка сертифицирована для производства изделий, контактирующих с пищевыми продуктами. Поставляется в гранулированном виде.\n\nХарактеристики HI121\n\n \n\nВысокие показатели прочности на изгиб и ударной стойкости. \n\nТекучесть расплава 21 г / 10 мин. \n\nКласс горючести: HB. \n\nОптимальная эластичность и сбалансированные характеристики физико-механического плана. \n\n\n\nАБС не вступает во взаимодействие с кислотами, щелочами, моющими средствами, жирами, пластик не боится высокой влажности.\n\nСфера применения',
    VendorCode: '10058',
    Property:
      'Ударная прочность, кг/см2|30,1\nПредел прочности при разрыве, кг/см2|447\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10мин (220С/10кг)|20,7\nПроизводитель|LG Chem, LTD\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 30,
    IDCategory: 1,
    Title: 'ABS-пластик HF-380 04354 (белый) LG Chem, LTD',
    Description:
      'Марка АБС-пластика ABS HF380 от LG Chem имеет сбалансированные физико-механические характеристики и высокую текучесть расплава. Полимер предназначен для переработки методом литья под давлением.\n\nТехнические характеристики ABS-пластика HF380\n\n \n\nОптимальная устойчивость к изгибу и растяжению. \n\nТекучесть расплава составляет 43 г / 10 мин. \n\nКласс горючести: HB. \n\nУстойчивость к влаге, моющим средствам, кислотам, щелочам, продуктам нефтехимии. \n\n\n\nСпособ переработки\n\nABS HF-380 перерабатывают методом литья.\n\nБазовый цвет: неокрашенный. Возможна колеровка по RAL.\n\nМодификации АБС HF380\n\nВведение ',
    VendorCode: '10064',
    Property:
      'Плотность, г/см3|1,04\nУдарная вязкость по Изоду с надрезом (6,4мм) при 2|25\nНапряжение при изгибе, кг/см2|700\nОтносительное удлинение при разрыве, %|30\nТранспортировка|Всеми видами транспорта\nМодуль упругости при растяжении, кг/см2|21,900\nУдарная вязкость по Изоду с надрезом (3,2мм) при 2|25\nМодуль упругости при изгибе, кг/см2|24,500\nПредел прочности при растяжении, кг/см2|430\nКласс горючести|НВ\nУдарная вязкость по Изоду с надрезом (3,2мм) при -|12\nТвердость по Роквеллу, шкала R|105\nУдарная вязкость по Изоду с надрезом (6,4мм) при -|12\nПоказатель текучести расплава, г/10мин (220С/10кг)|43\nТемп',
    Available: true
  },
  {
    IDItem: 31,
    IDCategory: 1,
    Title:
      'ABS-пластик STAREX VH-0810 (W91268, белый) SAMSUNG CHEIL INDUSTRIES',
    Description: '',
    VendorCode: '10033',
    Property:
      'Ударная вязкость по Изоду с надрезом(4мм), кДж/м2|230\nОбласть применения|Детали экстерьера мониторов, принтеров, принтеров\nТранспортировка|Всеми видами транспорта\nПрочность при изгибе, МПа|60\nТемпература размягчения по Вика (50N, 500С/час), о|85\nКласс горючести|V-0\nТвердость по Роквеллу, шкала R|103\nМодуль упругости при изгибе, МПа|2200\nПроизводитель|SAMSUNG CHEIL INDUSTRIES\nПоказатель текучести расплава, г/10мин (200С/5кг)|6,0\nФорма выпуска|Гранулы\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 32,
    IDCategory: 2,
    Title: 'ExxonMobil TM LLDPE LL 1002',
    Description:
      'Серия LL 1002 представляет собой бутен LLDPE, разработанный для процесса экструзии с раздувом, обеспечивающий высокий глянец и отличную вытяжку. \n\nПленки из LL1002 имеют очень хорошие свойства при растяжении и вязкости.\n\nПрименяется для изготовления: сельскохозяйственных пленок, многослойных упаковочных пленок, пленок для ламинирования, морозоустойчивых пленок',
    VendorCode: '193088',
    Property:
      'Предел прочности при разрыве, МПа, (ТD*), не менее|38,0\nУдельное объемное электрическое сопротивление Ом*м|2*10Е13\nПоказатель текучести расплава, г/10мин (200С/5кг)|11\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 33,
    IDCategory: 2,
    Title: '25х40 Пакет ПП м/р НГ (Снежинки)',
    Description:
      'Артикул: ПОД01412\nТоварная категория: Подарочная упаковка из полипропилена\nХарактеристика: Пакет ПП м/р НГ\nПодвид: Снежинки\nРазмеры: 25х40 см\nСтрана производства: Россия\nРасфасовка: 10 упаковок x 100 шт = 1 000 шт в месте (п/э мешок)',
    VendorCode: 'ПОД01412',
    Property:
      'Вес места кг|5.8\nРасфасовка|Упаковка/блок 100 шт\nМесто шт|1000 шт (10 упаковок/блоков)\nОбъем места м3|0.007\nОстаток шт|очень много',
    Available: true
  },
  {
    IDItem: 34,
    IDCategory: 2,
    Title:
      'Композиция полиэтилена низкого давления 153-10 К (Высший сорт) Казаньоргсинтез ПАО',
    Description:
      'Композиция предназначена для наложения изоляции,оболочек и защитных покровов проводов и кабелей методом экструзии.',
    VendorCode: '191092',
    Property:
      'Упаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nСтойкость к растрескиванию, ч.|500\nПлотность (базового полимера), г/см3|Не нормируется\nОбласть применения|Изоляция оболочек, защитные покровы и кабеля\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,5\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,21 - 0,39\nОтносительное удлинение при разрыве (MD*), %|600\nМетод переработки|Экструзия\nМассовая доля золы, %, не более|Не нормируется\nКоличество включений, шт., не более|Не нормируется\nПрочность при разрыве, МПа (кгс/см2), не менее|13,7 ',
    Available: true
  },
  {
    IDItem: 35,
    IDCategory: 2,
    Title:
      'Композиция полиэтилена высокой плотности ПЭ2НТ 11-9 Казаньоргсинтез ПАО',
    Description:
      'Композиция предназначена для изготовления труб и соединительных деталей газораспределительных сетей, а также напорных труб  и соединительных деталей хозяйственно-питьевого холодного водоснабжения.',
    VendorCode: '191046',
    Property:
      'Массовая доля технического углерода (сажи), %|2,0 - 2,5\nСтойкость к быстрому распространению трещин при 0|МОР/2,4 - 0,072, МОР х 1,5\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nПлотность при 23 С, кг/м3|0,954 - 0,960\nНижний доверительный предел длительной прочности ?|>10\nОбласть применения|Трубы и соединительные детали\nТип распределения сажи|1 - 2\nКоэффициент соотношения ПТР (ПТР(21,6 кг) / ПТР(2,|100 - 170\nТранспортировка|Всеми видами транспорта\nТермостабильность при 200&#176;С, мин., не менее|20\nПлотность при 20 С, кг/м3|0,956 - 0,962\nМассовая доля летучих веществ, мг/кг, не ',
    Available: true
  },
  {
    IDItem: 36,
    IDCategory: 2,
    Title:
      'Композиция полиэтилена высокой плотности ПЭ2НТ11-285Д Казаньоргсинтез ПАО',
    Description:
      'Композиция полиэтилена предназначена для изготовления и соединительных деталей, в том числе хозяйственно-питьевого водоснабжения, композиций для маркировочных полос, изделий, получаемых методом выдувного формования, а так же для изготовления высокопрочных толстых пленок толщиной 20 мкм и более.',
    VendorCode: '191045',
    Property:
      'Упаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nПлотность при 23 С, кг/м3|0,947 - 0,950\nОбласть применения|Трубы и соединительные детали\nКоэффициент соотношения ПТР (ПТР(21,6 кг) / ПТР(2,|не более 10\nТранспортировка|Всеми видами транспорта\nТермостабильность при 200&#176;С, мин., не менее|20\nПлотность при 20 С, кг/м3|0,949 - 0,952\nСтойкость при постоянном внутреннем давлении при 2|100, 2500\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|5,00 - 9,00\nМетод переработки|Выдувное формование\nСтойкость при постоянном внутреннем давлении при 8|1000, 165\nРазброс показателя текучести',
    Available: true
  },
  {
    IDItem: 37,
    IDCategory: 2,
    Title:
      'Композиция полиэтилена низкого давления 293-285Д Казаньоргсинтез ПАО',
    Description:
      'Композиция предназначена для переработки методом экструзии в пленку, используемую для упаковки холодных пищевых продуктов, и для других целей.',
    VendorCode: '191077',
    Property:
      'Упаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nПлотность (базового полимера), г/см3|0,943 - 0,949\nОбласть применения|Пленки для упаковки холодных пищевых продуктов\nТранспортировка|Всеми видами транспорта\nПрочность при разрыве, МПа, не менее|20,6\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,40 - 0,70\nМетод переработки|Экструзия\nМассовая доля золы, %, не более|0,06\nКоличество включений, шт., не более|3\nРазброс показателя текучести расплава в пределах п|±10\nПроизводитель|ОАО  Казаньоргсинтез\nМассовая доля летучих веществ, %, не более|0,09\nОтносительное удлинение при разр',
    Available: true
  },
  {
    IDItem: 38,
    IDCategory: 2,
    Title: 'Полиэтилен LLDPE LHXP 9400EN DAELIM Industrial Co.Ltd',
    Description:
      'Металлоценновый полиэтилен низкой плотности с добавками: антиоксидант. Применяется для производства высокопрочных стрейч-пленок.',
    VendorCode: '193077',
    Property:
      'Температура плавления,  оС|114\nПлотность, г/см.куб|0,8-1\nПоказатели текучести расплава 190С/2,16кг, г/10 ми|3\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 39,
    IDCategory: 2,
    Title:
      'Полиэтилен высокого давления 10803-020 (Высший сорт) Казаньоргсинтез ПАО',
    Description:
      'Полиэтилен 108 является базовой маркой полиэтилена высокого давления. Материал полиэтилена марки 10803-020 обладает высокой инерционностью, устойчив к агрессивным средам, отсюда его применение в качестве антикоррозионного покрытия труб и металлоконструкций. Не подвержен гниению и разрушению. Хорош в производстве напорных труб широкого назначения, применим в фармацевтике и химической промышленности.',
    VendorCode: '192004',
    Property:
      'Показатель текучести расплава, г/10 мин (при 5 кг/|1,80 - 2,2\nЗапах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Полиэтиленовые мешки, мягкие специализированные ко\nСтойкость к растрескиванию, ч.|не менее 2\nПлотность (базового полимера), г/см3|0,917 - 0,920\nПредел текучести при растяжении, Па, не менее|93х10*5 (95)\nОбласть применения|Мешки, трубы, фитинг\nРазмер гранул (массовая доля гранул свыше 5 до 8 м|0,25\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,9\nТехнологическая проба на внешний вид пленки, не ху|В\nРазмер гранул (массовая доля гранул',
    Available: true
  },
  {
    IDItem: 40,
    IDCategory: 2,
    Title: 'ExxonMobil TM LLDPE LL 1004YB',
    Description:
      '\n\nСпособы переработки: Пленочная экструзияОсобые показатели: Термостабилизированный или стойкий к воздействию теплаСпециальные характеристики: Термосвариваемый, Термостойкость',
    VendorCode: '193086',
    Property:
      'Показатель текучести расплава, г/10 мин (при 190&#176;С|2,8\nТемпература плавления, &#176;C, в пределах|120\nПлотность, кг/м3|980\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 41,
    IDCategory: 2,
    Title:
      'Полиэтилен высокого давления 10803-020 (Высший сорт) Ангарский завод полимеров ОАО',
    Description:
      'Полиэтилен 108 является базовой маркой полиэтилена высокого давления. Материал полиэтилена марки 10803-020 обладает высокой инерционностью, устойчив к агрессивным средам, отсюда его применение в качестве антикоррозионного покрытия труб и металлоконструкций. Не подвержен гниению и разрушению. Хорош в производстве напорных труб широкого назначения, применим в фармацевтике и химической промышленности.',
    VendorCode: '192046',
    Property:
      'Запах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nКачественная оценка внешнего вида гранул (наличие|не допускается\nСтойкость к растрескиванию, ч.|не менее 2\nПлотность (базового полимера), г/см3|0,9185±0,0015\nПредел прочности при разрыве, Па (кгс/см2), не мен|125\nРазмер гранул (массовая доля гранул свыше 5 до 8 м|0,25\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,9\nТехнологическая проба на внешний вид пленки, не ху|В\nРазмер гранул (массовая доля гранул менее 2мм), %,|0,5\nПоказатель текучести ',
    Available: true
  },
  {
    IDItem: 42,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 10903-020 ОАО  НАФТАН',
    Description:
      'Описание: полиэтилен высокого давления низкой плотности, отличающийся улучшенными показателями эластичности. Отличается высоким показателем предела текучести при растяжении.Область применения: данная марка полиэтилена имеет высокие экологические характеристики, что обеспечивает возможности применения материала с пищевыми продуктами. По своим физико-химическим характеристикам ПВД данной марки оптимально подходит для технологических процессов экструзии и литья под давлением. Применяется для производства пленок, упаковки, бытовых принадлежностей.',
    VendorCode: '192065',
    Property:
      'Плотность, г/см3|0,9185+/-0,0015\nРазмер гранул ( в любом направлении), мм|от 2 до 5\nЗапах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Бумажные мешки вкладываются в полиэтиленовые мешки\nСтойкость к растрескиванию, ч.|4\nОтносительное удлинение при разрыве, %|500\nПредел текучести при растяжении, Па, не менее|85-10*5\nРазмер гранул (массовая доля гранул свыше 5 до 8 м|0,25\nТранспортировка|Всеми видами транспорта\nМассовая доля серых и окисленных гранул,%, не боле|Не допускаются\nМассовая доля экстрагируемых веществ, %, не более|0,9\nТехнологическая проба на внешний вид пленки, не ху|В\nРазмер гр',
    Available: true
  },
  {
    IDItem: 43,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 12203-250 ОАО  НАФТАН',
    Description:
      'ПВД 12203-250 широко применяют в ламинировании, используют в составе наполнительных компаундов заливки для электрооборудования, а так же в производстве изделий повышенной эластичности.',
    VendorCode: '192054',
    Property:
      'Транспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|1,4\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|25,0±25%\nКоличество включений, шт., не более|2\nПроизводитель|ОАО  Нафтан\nПлотность, кг/м3|916+/-2\nФорма выпуска|Гранулы\nГОСТ/ТУ|16336-77\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 44,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15303-003 ПАО  Уфаоргсинтез',
    Description:
      'Материал используют в качестве сырья в производстве пленок и упаковок для пищевых продуктов, водопроводных труб, детских игрушек.',
    VendorCode: '192048',
    Property:
      'Запах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Бумажные мешки вкладываются в полиэтиленовые мешки\nСтойкость к растрескиванию, ч.|500\nПлотность (базового полимера), г/см3|0,919 - 0,922\nПредел прочности при разрыве, Па (кгс/см2), не мен|140\nОбласть применения|Изделия технического назначения\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,4\nТехнологическая проба на внешний вид пленки, не ху|А или В\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,21 - 0,39\nСвойство выпускаемого изделия|Горюч, при нагревании в процессе переработки выше',
    Available: true
  },
  {
    IDItem: 45,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15303-003 Томскнефтехим ООО',
    Description:
      'Полиэтилен высокого давления. Для производства пленок для термоусадки.',
    VendorCode: '192001',
    Property: 'Место|25 кг',
    Available: true
  },
  {
    IDItem: 46,
    IDCategory: 2,
    Title:
      'Полиэтилен высокого давления 15313-003 (Высший сорт) Казаньоргсинтез ПАО',
    Description:
      'Способ получения: полиэтилен высокого давления низкой плотности получается полимеризацией этилена при высоком давлении в трубчатых реакторах и реакторах с перемешивающим устройством с применением инициаторов радикального типа.\n\nНазначение: для изготовления мешков, труб, фитингов, для изделий, предназначенных для контакта с пищевыми продуктами, игрушек, пленок и пленочных изделий, профильно-погонажных изделий и др.',
    VendorCode: '192010',
    Property:
      'Показатель текучести расплава, г/10 мин (при 5 кг/|0,21-0,39\nЗапах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nСтойкость к растрескиванию, ч.|500\nПлотность (базового полимера), г/см3|0,919 - 0,922\nПредел текучести при растяжении, Па, не менее|98х10*5 (100)\nОбласть применения|Мешки, трубы, фитинг\nРазмер гранул (массовая доля гранул свыше 5 до 8 м|0,25\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,4\nТехнологическая проба на внешний вид пленки, не ху|А или В\nРазмер гранул (массовая доля гранул ',
    Available: true
  },
  {
    IDItem: 47,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15803-020  Салават',
    Description:
      'Полиэтилен высокого давления. Для производства тонких пленок.',
    VendorCode: '192044',
    Property:
      'Размер гранул ( в любом направлении), мм|от 2 до 5\nЗапах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nПлотность (базового полимера), г/см3|0,9190±0,002\nОбласть применения|Производство пленки от 25 мкр и выше.\nРазмер гранул (массовая доля гранул свыше 5 до 8 м|0,25\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,4\nТехнологическая проба на внешний вид пленки, не ху|А или В\nРазмер гранул (массовая доля гранул менее 2мм), %,|0,5\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|2,00±25\nМетод ',
    Available: true
  },
  {
    IDItem: 48,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15803-020 Азерхимия',
    Description:
      '15803-020 предназначен для изготовления бытовых и технических изделий, пленок и пленочных изделий, в том числе термоусадочных, тонких пленок для контакта с пищевыми продуктами (включая герметичную упаковку), пленок общего назначения, мешков.',
    VendorCode: '191072',
    Property:
      'Плотность, г/см.куб|0,9190\nПоказатель текучести расплава, г/10мин (200С/5кг)|2,5\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 49,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15803-020 ОАО  НАФТАН',
    Description:
      'Способ получения:  Полиэтилен высокого давления (ПВД) 15813-020 получают на основе полиэтилена высокого давления (низкой плотности) и низкого давления (высокой плотности) со стабилизаторами и другими добавками.\n\nНазначение:  Полиэтилен высокого давления (ПВД) 15813-020 предназначаются для наложения изоляции, оболочек и защитных покровов кабелей методом экструзии.',
    VendorCode: '192050',
    Property:
      'Размер гранул ( в любом направлении), мм|от 2 до 5\nЗапах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nПлотность (базового полимера), г/см3|0,9190±0,002\nПредел текучести при растяжении, Па, не менее|95х10*5\nОбласть применения|Производство пленки от 25 мкр и выше.\nПлотность при 20 С, г/см3|±0,1\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,4\nТехнологическая проба на внешний вид пленки, не ху|В\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|2,00±25\nКоличество включений, шт., не более|2\n',
    Available: true
  },
  {
    IDItem: 50,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15803-020 Томскнефтехим ООО',
    Description:
      'Данная марка используется для:\n\n–          упаковки для пищевых продуктов;\n\n–          игрушек,изделий медицинского назначения, узлов и деталей медицинской аппаратуры, приборов и инструментов;\n\n–          изделий, допущенных для упаковки и укупорки лекарственных средств;\n\n–          изделий, контактирующих с тканями организма, в том числе для внутреннего протезирования.',
    VendorCode: '192003',
    Property:
      'Плотность, г/см.куб|0,9190\nПоказатель текучести расплава, г/10 мин (при 2,16|2,0\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 51,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 15803-020 Уфаоргсинтез ПАО',
    Description:
      'Данный полиэтилен служит для изготовления такой продукции, как упаковка для лекарств, профильно-погонажные товары, пленки, пищевая упаковка, трубы, медицинские принадлежности, детские игрушки, фитинги, мешки.',
    VendorCode: '192043',
    Property:
      'Запах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Бумажные мешки вкладываются в полиэтиленовые мешки\nПлотность (базового полимера), г/см3|0,917 - 0,921\nОбласть применения|Изделия технического назначения\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,4\nТехнологическая проба на внешний вид пленки, не ху|А или В\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|1,50 - 2,50\nСвойство выпускаемого изделия|Горюч, при нагревании в процессе переработки выше\nМетод переработки|Экструзия, литье\nКоличество включений, шт., не более|2\nПрочность при ра',
    Available: true
  },
  {
    IDItem: 52,
    IDCategory: 2,
    Title:
      'Полиэтилен высокого давления 15813-020 (Высший сорт) Казаньоргсинтез ПАО',
    Description:
      'Данный полиэтилен служит для изготовления такой продукции, как упаковка для лекарств, профильно-погонажные товары, пленки, пищевая упаковка, трубы, медицинские принадлежности, детские игрушки, фитинги, мешки.',
    VendorCode: '192013',
    Property:
      'Показатель текучести расплава, г/10 мин (при 5 кг/|1,50 - 2,5\nЗапах и привкус водных вытяжек, балл, не выше|1\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nПлотность (базового полимера), г/см3|0,917 - 0,921\nОбласть применения|Мешки, трубы, фитинг\nРазмер гранул (массовая доля гранул свыше 5 до 8 м|0,25\nТранспортировка|Всеми видами транспорта\nМассовая доля экстрагируемых веществ, %, не более|0,4\nТехнологическая проба на внешний вид пленки, не ху|А или В\nРазмер гранул (массовая доля гранул менее 2мм), %,|0,5\nКоличество включений, шт., не более|2\nПрочность при разрыве, Па (кгс/см2), ',
    Available: true
  },
  {
    IDItem: 53,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 2100TN00W SABIC SALES EUROPE B.V.',
    Description:
      'Марка с отличной прочностью и превосходными усадочными свойствами, как вдоль, так и поперек экструзии. Данный материал не содержит добавок. При изготовлении пленки материал обладает отличными тянущими свойствами.',
    VendorCode: '192051',
    Property:
      'Предел текучести при растяжении, MD/TD,МПа,|11/11\nМодуль эластичности MD/TD, МПа|190/190\nПредел прочности на разрыв, MD/ТD, %|28/23\nОбласть применения|Применяется для термоусадочных пленок, для упаковки\nОтносительное удлинение при разрыве (TD*), %|Более 500\nТранспортировка|Всеми видами транспорта\nКоэффициент трения (статический), в пределах|1\nПрозрачность, мВ|50\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,33\nОтносительное удлинение при разрыве (MD*), %|Более 200\nУдарная вязкость, кДж/м|30\nПроизводитель|SABIC SALES EUROPE B.V.\nПлотность, кг/м3|921\nТемпература размягчения по Вика, ',
    Available: true
  },
  {
    IDItem: 54,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 2102 N3W SABIC SALES EUROPE B.V.',
    Description:
      'SABIC LDPE 2102N3W – марка общего назначения с высоким содержанием антиблока и скользящей добавки (E-эрукамид). Эта марка характеризуется хорошими оптическими свойствами и прекрасными свойствами к вытяжке.',
    VendorCode: '192052',
    Property:
      'Предел текучести при растяжении, MD/TD,МПа,|13/11\nМодуль эластичности MD/TD, МПа|190/190\nПредел прочности на разрыв, MD/ТD, %|30/18\nОбласть применения|Изготовление пленок с очень тонкой калибровкой\nОтносительное удлинение при разрыве (TD*), %|Более 500\nТранспортировка|Всеми видами транспорта\nКоэффициент трения (статический), в пределах|0,2\nПрозрачность, мВ|30\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|2,5\nОтносительное удлинение при разрыве (MD*), %|Более 100\nУдарная вязкость, кДж/м|20\nПлотность (базового полимера), кг/м3|921\nПроизводитель|SABIC SALES EUROPE B.V.\nАнти блок, мг/кг|',
    Available: true
  },
  {
    IDItem: 55,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 2201TH00W SABIC SALES EUROPE B.V.',
    Description:
      'Марка c небольшим содержанием содержанием антиблока и средним содержанием скользящей добавки. Эта марка характеризуется прекрасными свойствами к вытяжке. Пленки, получаемые из этой марки, имеют высокую прочность, прочность на раздир, хорошие оптические свойства и низкий коэффициент трения.',
    VendorCode: '192053',
    Property:
      'Предел текучести при растяжении, MD/TD,МПа,|11/11\nМодуль эластичности MD/TD, МПа|170/170\nПредел прочности на разрыв, MD/ТD, %|25/20\nОбласть применения|Изготовление тонких упаковочных пленок\nОтносительное удлинение при разрыве (TD*), %|Более 500\nТранспортировка|Всеми видами транспорта\nКоэффициент трения (статический), в пределах|1\nПрозрачность, мВ|15\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,85\nОтносительное удлинение при разрыве (MD*), %|Более 200\nБлеск (45С), %|68\nУдарная вязкость, кДж/м|25\nПроизводитель|SABIC SALES EUROPE B.V.\nПлотность, кг/м3|922\nТемпература размягчения по В',
    Available: true
  },
  {
    IDItem: 56,
    IDCategory: 2,
    Title: 'Полиэтилен высокого давления 2501TN00 SABIC SALES EUROPE B.V.',
    Description:
      'Марка не содержит добавок, имеет низкий уровень гелей. В данной марке превосходно сочетаются такие свойства, как хорошее растяжение с приданием обтекаемой формы при упаковке товара, оптические свойства и жесткость.',
    VendorCode: '192055',
    Property:
      'Прочность на разрыв TD, кН/м|45\nМодуль эластичности TD, МПа|200\nПрочность на разрыв MD, кН/м|45\nОбласть применения|Выдувная пленка\nМодуль эластичности MD, МПа|200\nТранспортировка|Всеми видами транспорта\nПрозрачность, мВ|25\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,75\nДеформация при разрыве, МD, МПа|Более 200\nНапряжение при разрыве, МD, МПа|25\nУдарная вязкость, кДж/м|15\nДеформация при разрыве, TD, МПа|Более 500\nПроизводитель|SABIC SALES EUROPE B.V.\nНапряжение при разрыве, TD, МПа|20\nПлотность, кг/м3|925\nТемпература размягчения по Вика, 10N (VST/A), &#176;С|98\nФорма выпуска|Грану',
    Available: true
  },
  {
    IDItem: 57,
    IDCategory: 2,
    Title:
      'Полиэтилен высокого давления Sabic LDPE HP0823N SABIC SALES EUROPE B.V.',
    Description:
      '\n\nПолиэтилен низкой плотности, не содержит скользящей добавки, антиблока и антиоксиданта. Марка обладает хорошей прочностью расплава и хорошим растяжением в процессе получения пленки.\n\nПленки, изготовленные из данной марки, характеризуются хорошей прочностью и хорошими термоусадочными свойствами в двух направлениях.',
    VendorCode: '192066',
    Property:
      'Предел текучести при растяжении, MD/TD,МПа,|12/12\nУпаковка|Бумажные мешки вкладываются в полиэтиленовые мешки\nПрочность на мгновенный удар, г/микрон|2\nМодуль эластичности MD/TD, МПа|208/210\nПлотность при 23 С, кг/м3|923\nОтносительное удлинение при разрыве (TD*), %|650\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,8\nОтносительное удлинение при разрыве (MD*), %|240\nТемпература плавления, &#176;C, в пределах|170-185\nБлеск (45С), %|55\nТемпература размягчения по Вика , С|95\nПроизводитель|SABIC SALES EUROPE B.V.\nХранение|В закрытом сухом помещении,',
    Available: true
  },
  {
    IDItem: 58,
    IDCategory: 2,
    Title:
      'Полиэтилен высокого давления SABIC LDPE HP2023JN SABIC SALES EUROPE B.V.',
    Description:
      'Полиэтилен низкой плотности, содержит скользящую добавку и антиблок. Марка, как правило, рекомендуется для изготовления упаковки общего назначения. Пленки, изготовленные из этой марки, хорошо тянутся и имеют хорошие оптические и механические свойства. Данная марка не содержит антиоксиданта.',
    VendorCode: '192074',
    Property:
      'Плотность при 23 С, кг/м3|923\nИндекс расплава , 190С/2,16кг|2,0\nМесто|25 кг',
    Available: true
  },
  {
    IDItem: 59,
    IDCategory: 2,
    Title:
      'Полиэтилен высокой плотности РЕ 6148C (486H3) Нижнекамскнефтехим ПАО',
    Description:
      'Высокопрочная рукавная пленка для производства тонких мешков.',
    VendorCode: '191026',
    Property:
      'Упаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nСтойкость к проколу, г, не менее|180\nПредел прочности при разрыве, МПа, (ТD*), не менее|50,0\nПлотность (базового полимера), г/см3|0,946 - 0,950\nСтойкость к разрыву (по Элмендорфу) (TD*), не мене|55\nОбласть применения|Высокопрочная рукавная пленка для производства тон\nОтносительное удлинение при разрыве (TD*), %|650\nТранспортировка|Всеми видами транспорта\nСтойкость к разрыву (по Элмендорфу) (MD*), не мене|18\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,1 - 0,4\nОтносительное удлинение при разрыве (MD*), %|500\nСодержание гел',
    Available: true
  },
  {
    IDItem: 60,
    IDCategory: 2,
    Title:
      'Полиэтилен высокой плотности РЕ 6948С (486H3) Нижнекамскнефтехим ПАО',
    Description:
      'Базовый компонент компаунда для производства деталей напорных трубопроводов класса ПЭ-100.',
    VendorCode: '191042',
    Property:
      'Модуль упругости при изгибе, МПа, не менее|900\nУпаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nСтойкость к растрескиванию, ч.|более 1000\nПлотность (базового полимера), г/см3|0,946 - 0,950\nОбласть применения|Базовый компонент компаунда для производства деталей\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|0,1 - 0,4\nХимическое название|Сополимер этилена с гексеном-1\nЭмпирическая формула|[(-СН2)3 - СН(С4Н9) ]n+m\nПроизводитель|ОАО  Нижнекамскнефтехим\nУдарная вязкость по Изоду при 23 оС, Дж/м, не мене|300\nКоэффициент соотношения ПТР (ПТР',
    Available: true
  },
  {
    IDItem: 61,
    IDCategory: 2,
    Title: 'Полиэтилен линейный UR 644 (порошок)Lotte Chemical UK Limited',
    Description:
      'С помощью ротационного формования изготавливаются крупногабаритные полимерные изделия, такие как: баки для жидкостей, септики, бассейны, мусоросбросы, водоналивные и картинговые блоки, тумбы, солдатики, дорожные буферы, домики для телят, биотуалеты, душевые кабины, понтоны, емкости и т.д.',
    VendorCode: '193046',
    Property:
      'Упаковка|Полиэтиленовые мешки (масса нетто мешка (25,00 +/-\nТранспортировка|Всеми видами транспорта\nПоказатель текучести расплава, г/10 мин (при 190&#176;С|4,5 - 5,5\nМетод переработки|Ротационное формование\nПроизводитель|Lotte Chemical UK Limited\nХранение|В закрытом сухом помещении, при t не выше 30С, отн\nФорма выпуска|Гранулы, порошок\nПлотность при 23 С, г/см3|0,933 - 0,937\nМесто|25 кг',
    Available: true
  }
];
